[
    {
        "prodID": 1,
        "prodFotos": "../img/biciFijaPanther4.jpg",
        "prodPrecio": "$ 26.999",
        "prodCantidadCuotas": 6,
        "prodPrecioCuotas": "$ 3.829",
        "prodNombre": "Bici fija Panther Pro",
        "prodDescripcion": "Es momento de empezar con el cambio y tener un estilo de vida más activa y saludable. Con este producto Panther Pro BF102 entrenar es un desafío y superarse la meta.  Entrenamiento y salud Con esta bicicleta practicá spinning, una de las actividades más completas para realizar en casa o en el gimnasio. La inercia del volante es resistente y permite mayores posibilidades de ejercicio. Divertite al simular el pedaleo rápido, fuertes subidas de montaña y ejercitate al ritmo de la música. ",
        "prodDescrip1": "Tipo de bicicleta fija: Spinning",
        "prodDescrip2": "Tipo de resistencia: Mecánico",
        "prodDescrip3": "Peso máximo soportado: 100 kg",
        "prodDescrip4": "Con computadora: Sí",
        "prodCategoria": "Categoría producto",
        "prodDescuento": "20%",
        "prodCantidad": 3,
        "envioGratis": "TRUE"
    },
    {
        "prodID": 2,
        "prodFotos": "../img/eliptico2.jpg",
        "prodPrecio": "$ 51.424",
        "prodCantidadCuotas": 6,
        "prodPrecioCuotas": "$ 7.292",
        "prodNombre": "Caminadora Eliptico Magnetico profesional",
        "prodDescripcion": "Estructura Reforzado de caños cilíndricos trifilados con tejido interno para soportar mayores pesos y exigencias en el uso. Peso máximo: 160 kilos.Resistencia magnética en 8 posiciones. Disco de inercia: 7 kilos !!                 Excelente biomecánica sin impacto. Silencioso.   Posee ruedas para un fácil movimiento y traslado. Regatones con regulación de nivelación y fijación al tipo de piso. ",
        "prodDescrip1": "Tipo de ejercicios: Elíptico",
        "prodDescrip2": "Peso máximo de usuario: 160 kg",
        "prodDescrip3": "Tipo de resistencia: Magnética",
        "prodDescrip4": "Monitor: Sí",
        "prodCategoria": "Categoría producto",
        "prodDescuento": "20%",
        "prodCantidad": 3,
        "envioGratis": "TRUE"
    },
    {
        "prodID": 3,
        "prodFotos": "../img/caminadora.jpg",
        "prodPrecio": "$ 72.990",
        "prodCantidadCuotas": 6,
        "prodPrecioCuotas": "$ 10.350",
        "prodNombre": "Cinta de correr eléctrica Enerfit",
        "prodDescripcion": "Potenciá el entrenamiento Con su motor eléctrico, tu Enerfit 720 Plus ofrece equilibrio y constancia en el ritmo. Calentar, caminar y correr a la velocidad que te propongas es posible. ¡No dejes de alcanzar tus objetivos!Entrenamientos de gran exigencia Su potencia y su velocidad te permitirán llevar tu entrenamiento a otro nivel y superar nuevas marcas. Es ideal para las exigencias de un profesional del deporte.Práctica y cómoda Gracias a su diseño plegable podrás trasladarla y guardarla en cualquier rincón sin ninguna dificultad. ¡Entrená cuándo y dónde quieras!Ideal para tus carrerasCuanto más potente es el motor, más tiempo durará tu cinta de correr. A mayor potencia, mayor velocidad y mayor intensidad del entrenamiento. Con una potencia de 2.5 hp esta cinta se recomienda para la carrera o si tu IMC es superior a 30.  ",
        "prodDescrip1": "Tipo de cinta para correr: Eléctrica",
        "prodDescrip2": "Peso máximo soportado: 130 kg",
        "prodDescrip3": "Velocidad máxima: 16 km/h",
        "prodDescrip4": "Es plegable: Sí",
        "prodCategoria": "Categoría producto",
        "prodDescuento": "20%",
        "prodCantidad": 3,
        "envioGratis": "TRUE"
    },
    {
        "prodID": 4,
        "prodFotos": "../img/miniEscalador.jpg",
        "prodPrecio": "$ 9.999",
        "prodCantidadCuotas": 6,
        "prodPrecioCuotas": "$ 1.418",
        "prodNombre": "Mini stepper Jdm Sport Con Bandas Es-018",
        "prodDescripcion": " Uso residencial.   Peso maximo soportado: 100Kg. Compacto. Monitor Electrónico: Si. Funciones del monitor: tiempo, escaneo, conteo de pasos, conteo total y las calorías. El monitor utiliza una pila AAA, la duracion de la pila es de 1 año aprox bajo uso normal. Las pilas no esta incluidas. Peso del producto: 7 Kg. Peso de la caja: 8 Kg. Medidas maxima del producto: 42,5 alto X 29,5 ancho X 20,5cm largo. Medidas de la caja: 48 X 36 X 23cm",
        "prodDescrip1": "Con manubrio: No",
        "prodDescrip2": "Tecnología: Hidráulica",
        "prodDescrip3": "Peso máximo soportado: 100 kg",
        "prodDescrip4": "Ancho x Profundidad x Altura: 35 cm x 47 cm x 23 cm",
        "prodCategoria": "Categoría producto",
        "prodDescuento": "20%",
        "prodCantidad": 3,
        "envioGratis": "TRUE"
    },
    {
        "prodID": 5,
        "prodFotos": "../img/remo.jpg",
        "prodPrecio": "$ 59.990",
        "prodCantidadCuotas": 6,
        "prodPrecioCuotas": "$ 8.507",
        "prodNombre": "Maquina Simulador De Remo Magnetico Plegable Jbh 32b",
        "prodDescripcion": "Apto para uso residencial. Soporta usuarios de hasta 110 kilogramos.Plegable, para su fácil guardado.Guía de movimiento metálica de primerísima calidad y terminación.  Asiento grande y cómodo.   10 niveles de resistencia.   Distancia de separación máxima entre asiento y posapies de 100 centímetros Computadora con funciones de SCAN, tiempo, contador de pasos, distancia y calorías consumidas. Funciona con dos baterías AAA. Con soporte para smartphone o tablet.  Se vende en caja. Muy fácil armado. Instructivo con imágenes y en castellano. Medidas del remo armado 185 x 55 x 45 centímetros de largo, ancho y alto Medidas del remo plegado de 130 centímetros de alto Medidas del embalaje 107 x 28 x 46 centímetros Peso 25 kilogramos ",
        "prodDescrip1": "Peso máximo soportado: 110 kg",
        "prodDescrip2": "Es plegable: Sí",
        "prodDescrip3": "Largo x Ancho: 185 m x 55 cm",
        "prodDescrip4": "Cantidad de niveles de intensidad: 10",
        "prodCategoria": "Categoría producto",
        "prodDescuento": "20%",
        "prodCantidad": 3,
        "envioGratis": "TRUE"
    },
    {
        "prodID": 6,
        "prodFotos": "../img/airBike.jpg",
        "prodPrecio": "$ 149.999",
        "prodCantidadCuotas": 6,
        "prodPrecioCuotas": "$ 12.499",
        "prodNombre": "Bicicleta Fija de aire Air Bike",
        "prodDescripcion": "La Airbike es una bicicleta de aire única, construida con un marco fabricado en acero de alta resistencia completa sellado con una capa de pintura de recubrimiento en polvo industrial. Cuenta con una pantalla LCD nítida con la que vas a poder seguir todo tu entrenamiento. Elegí entre intervalos de alta intensidad o establecé una distancia objetivo o metas. La Airbike cumple con el desafío de aumentar gradualmente la resistencia de forma automática a medida que el atleta empuja, tirar y pedalea con mayor velocidad y fuerza. De hecho puede proporcionar un entrenamiento prácticamente ilimitado.",
        "prodDescrip1": "Tipo de bicicleta fija: Airbike",
        "prodDescrip2": "Peso máximo soportado: 130 kg",
        "prodDescrip3": "Tipo de resistencia: De aire",
        "prodDescrip4": "Con computadora: Sí",
        "prodCategoria": "Categoría producto",
        "prodDescuento": "20%",
        "prodCantidad": 3,
        "envioGratis": "TRUE"
    }
]